<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">



<HTML>

<HEAD>

	<TITLE>Alimentazione</TITLE>

	

		

</HEAD>



<BODY bgcolor="#FFA98B" topmargin=1 leftmargin=1 link="#FE6203" vlink="#FF8000">



<table width="470" border="1" cellspacing="0" cellpadding="0">
  <tr align="right"> 
    <td><img src="img/botsche2.jpg" width="300" height="32" border="0" usemap="#bottoni"></td>
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td>
      <blockquote>
        <p><font face="arial, helvetica" size="2"><font color="#ff3300"><b>ALIMENTAZIONE</b></font> 
          </font></p>
        <p><font face="arial, helvetica" size="2"> Nei forni e nei piani di cottura 
          esistono due tipologie d'alimentazioni: elettrica e a gas. Il forno 
          elettrico, rispetto a quello a gas, consente una regolazione pi&ugrave; 
          accurata della temperatura e una sua migliore distribuzione; inoltre, 
          &egrave; possibile raggiungere una temperatura minima pi&ugrave; bassa 
          (circa 50 C° contro i 140 C° dei forni a gas). C'&egrave; in pi&ugrave; 
          da considerare il fattore sicurezza, anche se oggi tutti i forni a gas 
          sono, per legge, provvisti della valvola di sicurezza.<br>
          Nonostante i vantaggi del forno elettrico, esiste una discreta fascia 
          di consumatori per cos&igrave; dire "affezionati" della cottura a gas; 
          ci&ograve; &egrave; dovuto anche a personali abitudini di cottura. </font></p>
        <p><font face="arial, helvetica" size="2"> <img src="img/cottura4.gif" width=45 height=39 border=0> 
          </font></p>
        <p><font face="arial, helvetica" size="2"> Per quanto riguarda, invece, 
          il piano di cottura &egrave; necessario fare una premessa: in Italia 
          la potenza elettrica installabile nelle abitazioni &egrave; di 3.0 kW 
          e una piastra elettrica assorbe mediamente 1.5 kW.<br>
          Senza altro quest'aspetto porter&agrave; il cliente ad escludere un 
          piano ad alimentazione completamente elettrica. &Egrave; possibile indicare, 
          per&ograve;, dei vantaggi sia per le due tipologie di alimentazione:<br>
          per la piastra elettrica, la regolazione &egrave; pi&ugrave; fine, la 
          distribuzione della temperatura &egrave; migliore ed &egrave; ideale 
          per la cottura di salse, creme, sughi e cos&igrave; via. Invece, per 
          i bruciatori a gas la potenza &egrave; maggiore, l'inerzia termica &egrave; 
          bassa e la rapidit&agrave; di accensione / spegnimento &egrave; migliore.<br>
          Comunque la scelta del tipo di alimentazione del forno e del piano di 
          cottura dipendono dal metodo di cottura cui &egrave; abituato il cliente 
          e, soprattutto, dal sistema di sicurezza.</font></p>
      </blockquote>
    </td>
    <td valign="top"><img src="img/botsche1.jpg" width="32" height="314" border="0" usemap="#bottoni2"></td>
  </tr>
</table>



<map name="bottoni">
  <area shape="rect" coords="201,0,299,31" href="cottura.htm">
  <area shape="rect" coords="99,0,200,31" href="freddo.htm">
  <area shape="rect" coords="0,0,98,31" href="bucato1.htm">
</map> <map name="bottoni2">
  <area shape="rect" coords="0,220,31,313" href="alimentaz.htm">
  <area shape="rect" coords="0,153,31,219" href="cotturac.htm">
  <area shape="rect" coords="0,63,31,153" href="cotturab.htm">
  <area shape="rect" coords="0,0,31,65" href="cottura.htm">
</map>
</BODY>

</HTML>

